Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Make sure the Moblin device is relatively near the vehicle.
de: Stelle sicher, dass sich das Moblin-Gerät in relativer Nähe zum Fahrzeug befindet.
eo: M4k3 s_r3 th3 M0bl1n d3v1c3 1s r3l4t1v3ly n34r th3 v3h1cl3.
sv: Se till att Moblin-enheten är relativt nära fordonet.

source: Make sure your DJI device is powered on and that no other apps are connected to it via Bluetooth. Make sure the Moblin device is relatively near the DJI device. If you still dont see your DJI device, turn your DJI device off and then on again.
de: Stelle sicher, dass dein DJI-Gerät eingeschaltet ist und keine anderen Apps über Bluetooth damit verbunden sind. Stelle sicher, dass sich das Gerät mit Moblin relativ nahe am DJI-Gerät befindet. Wenn dein DJI-Gerät immer noch nicht gefunden wird, schalten das DJI-Gerät aus und wieder ein.
eo: M4k3 s_r3 y0_r DJ1 d3v1c3 1s p0w3r3d 0n 4nd th4t n0 0th3r 4pps 4r3 c0nn3ct3d t0 1t v14 Bl_3t00th. M4k3 s_r3 th3 M0bl1n d3v1c3 1s r3l4t1v3ly n34r th3 DJ1 d3v1c3. 1f y0_ st1ll d0nt s33 y0_r DJ1 d3v1c3, t_rn y0_r DJ1 d3v1c3 0ff 4nd th3n 0n 4g41n.
fi: Varmista, että DJI-laitteesi on päällä ja ettei siihen ole liitetty muita sovelluksia Bluetoothin kautta. Varmista, että Moblin-laite on suhteellisen lähellä DJI-laitetta. Jos et vieläkään näe DJI-laitettasi, sammuta DJI-laite ja käynnistä se uudelleen.
it: Controlla che il dispositivo DJI sia acceso e che nessun'altra app sia connessa via Bluetooth. Tieni il dispositivo Moblin vicino a quello DJI. Se ancora non lo vedi, spegni e riaccendi il DJI.
ko: DJI 기기가 켜져 있고, 다른 앱이 블루투스를 통해 연결되지 않았는지 확인하세요. Moblin 기기가 DJI 기기 근처에 있는지 확인하고, 여전히 DJI 기기가 보이지 않으면 DJI 기기를 껐다가 다시 켜보세요.
ru: Убедитесь, что ваше устройство DJI включено и что никакие другие приложения не подключены к нему через Bluetooth. Убедитесь, что устройство с Moblin находится относительно близко к устройству DJI. Если вы по-прежнему не видите свое устройство DJI, выключите его, а затем снова включите.
sv: Se till att din DJI-enhet är på och att inga andra appar är anslutna till den via Bluetooth. Se till att Moblin-enheten är relativt nära DJI-enheten. Om du fortfarande inte ser din DJI-enhet, stäng av din DJI-enhet och sätt på den igen.
zh_hant_tw: 確保您的 DJI 裝置已開機，並且沒有其他軟體透過藍牙與其連接。確保 Moblin 裝置靠近 DJI 裝置。如果您仍然看不到 DJI 裝置，請將其關機並重新開機。
zh_hk: 確保DJI裝置的電源開啟及藍牙沒有連接其他裝置。Moblin盡量靠近DJI裝置。如果找不到DJI裝置，關閉電源再重新開啟DJI裝置。

source: Makes most Bluetooth speakers work better.
de: Sorgt für eine bessere Funktion der meisten Bluetooth-Lautsprecher.
eo: M4k3s m0st Bl_3t00th sp34k3rs w0rk b3tt3r.
fi: Parantaa useimpien Bluetooth-kaiuttimien toimintaa.
it: Migliora la resa di quasi tutti gli altoparlanti Bluetooth.
ko: 대부분의 블루투스 스피커가 더 잘 작동하게 됩니다.
ru: Улучшает работу большинства Bluetooth-колонок.
sv: Får de flesta Bluetooth-högtalare att fungera bättre.
zh_hant_tw: 讓大多數藍牙喇叭表現更好。
zh_hk: 令藍牙喇叭運作更好。

source: Malformed Mobcam URL
de: Fehlerhafte Mobcam URL
eo: M@lf0rm3d M0bc@m _RL
sv: Felformaterad Mobcam-URL

source: Malformed RIST URL
de: Ungültige RIST-URL
eo: M@lf0rm3d R1ST _RL
fi: Väärin muotoiltu RIST -URL-osoite
it: URL RIST non valido
ko: 잘못된 RIST URL
ru: Некорректный URL RIST
sv: Felaktig RIST-URL
zh_hant_tw: RIST URL 格式錯誤
zh_hk: RIST URL錯誤

source: Malformed RTMP URL
de: Fehlerhafte RTMP-URL
eo: M4lf0rm3d RTMP _RL
fi: Väärin muotoiltu RTMP -URL-osoite
it: URL RTMP non valido
ko: 잘못된 RTMP URL
ru: Некорректный URL RTMP
sv: Felaktig RTMP URL
zh_hant_tw: RTMP URL 格式錯誤
zh_hk: RTMP URL錯誤

source: Malformed RTSP URL
de: Fehlerhafte RTSP URL
eo: M@lf0rm3d RTSP _RL
fi: Väärin muotoiltu RTSP -URL-osoite
it: URL RTSP non valido
ko: 잘못된 RTSP URL
ru: Неверный URL RTSP
sv: Felaktig RTSP-URL
zh_hant_tw: RTSP URL 格式錯誤
zh_hk: RTSP URL錯誤

source: Malformed SRT(LA) URL
de: Fehlerhafte SRT(LA)-URL
eo: M@lf0rm3d SRT(L@) _RL
fi: Virheellinen SRT(LA) -URL-osoite
it: URL SRT(LA) non valido
ko: 잘못된 SRT(LA) URL
ru: Некорректный URL SRT(LA)
sv: Felaktig SRT(LA) URL
zh_hant_tw: SRT(LA) URL 格式錯誤
zh_hk: SRT(LA) URL錯誤

source: Malformed stream URL
de: Fehlerhafte Stream-URL
eo: M4lf0rm3d str34m _RL
fi: Virheellinen striimin URL-osoite
it: URL stream non valido
ko: 잘못된 스트림 URL
ru: Неверный URL стрима
sv: Felaktig stream-URL
zh_hant_tw: 串流 URL 格式錯誤
zh_hk: 串流URL錯誤

source: Malformed URL
de: Fehlerhafte URL
eo: M4lf0rm3d _RL
fi: Virheellinen URL-osoite
it: URL non valido
ko: 잘못된 URL
ru: Некорректный URL
sv: Felaktig URL
zh_hant_tw: URL 格式錯誤
zh_hk: URL錯誤

source: Malformed WHIP URL
de: Ungültige WHIP-URL
eo: M4lf0rm3d WH1P _RL
fi: Väärin muotoiltu WHIP -URL-osoite
it: URL WHIP non valido
ko: 잘못된 WHIP URL
ru: Неверный URLWHIP
sv: Felaktig WHIP URL
zh_hant_tw: WHIP URL 格式錯誤
zh_hk: WHIP URL錯誤

source: Manage streams
de: Streams verwalten
eo: M4n4g3 str34ms
fi: Hallinnoi lähetyksiä
it: Gestisci stream
ko: 스트림 관리
ru: Управление стримами
sv: Hantera streams
zh_hant_tw: 管理串流
zh_hk: 管理直播

source: manual
de: manuell
eo: m@n_@l
fi: manuaalinen
it: manuale
ko: 수동
ru: ручной
sv: manuell
zh_hant_tw: 手動
zh_hk: 手動

source: Manual
de: Manuell
eo: M@n_@l
fi: Manuaalinen
it: Manuale
ko: 수동
ru: Ручной выбор
sv: Manuell
zh_hant_tw: 手動
zh_hk: 手動

source: Manual exposure not supported for this camera
de: Manuelle Belichtung wird für diese Kamera nicht unterstützt
eo: M@n_@l 3xp0s_r3 n0t s_pp0rt3d f0r th1s c@m3r@
fi: Tämä kamera ei tue manuaalista valotusta
it: Esposizione manuale non supportata su questa fotocamera
ko: 이 카메라에서는 수동 노출이 지원되지 않습니다.
ru: Ручная экспозиция не поддерживается для этой камеры.
sv: Manuell exponering stöds inte för denna kamera
zh_hant_tw: 該相機不支援手動調整曝光
zh_hk: 此鏡頭不支援手動曝光

source: Manual focus not supported for this camera
de: Manueller Fokus wird für diese Kamera nicht unterstützt
eo: M@n_@l f0c_s n0t s_pp0rt3d f0r th1s c@m3r@
fi: Tämä kamera ei tue manuaalista tarkennusta
it: Messa a fuoco manuale non supportata su questa fotocamera
ko: 이 카메라에서는 수동 초점이 지원되지 않습니다.
ru: Ручная фокусировка не поддерживается для этой камеры.
sv: Manuell fokusering stöds inte av vald kamera
zh_hant_tw: 該相機不支援手動調整對焦
zh_hk: 此鏡頭不支援手動對焦

source: Manual white balance not supported for this camera
de: Der manuelle Weißabgleich wird für diese Kamera nicht unterstützt
eo: M@n_@l wh1t3 b@l@nc3 n0t s_pp0rt3d f0r th1s c@m3r@
fi: Tämä kamera ei tue manuaalista valkotasapainoa
it: Bilanciamento del bianco manuale non supportato su questa fotocamera
ko: 이 카메라에서는 수동 화이트 밸런스가 지원되지 않습니다.
ru: Ручной баланс белого не поддерживается для этой камеры.
sv: Manuell vitbalans stöds inte för denna kamera
zh_hant_tw: 該相機不支援手動調整白平衡
zh_hk: 此鏡頭不支援手動白平衡

source: Many thanks from the Moblin developers!
de: Vielen Dank von den Moblin-Entwicklern!
eo: M4ny th4nks fr0m th3 M0bl1n d3v3l0p3rs!
fi: Suuret kiitokset Moblin-kehittäjiltä!
it: Mille grazie dagli sviluppatori Moblin!
ko: Moblin 개발자 여러분께 진심으로 감사드립니다!
ru: Огромная благодарность от разработчиков Moblin!
sv: Stort tack från Moblins utvecklare!
zh_hant_tw: Moblin 開發者在此深深感謝您！
zh_hk: 來自Moblin開發者的感謝！

source: Map
de: Karte
eo: M@p
fi: Kartta
it: Mappa
ko: 지도
ru: Карта
sv: Karta
zh_hant_tw: 地圖
zh_hk: 地圖

source: Markdown works. Add emojis as <:myEmojiName:8912739817498174>. Send \\:myEmojiName: in Discord to get it.
de: Markdown funktioniert. Füge Emojis als <:meinEmojiName:8912739817498174> hinzu. Sende \:myEmojiName: in Discord, um es zu erhalten.
eo: M@rkd0wn w0rks. @dd 3m0j1s @s <:my3m0j1N@m3:8912739817498174>. S3nd \\:my3m0j1N@m3: 1n D1sc0rd t0 g3t 1t.
fi: Markdown toimii myös. Emoji lisätään muodossa <:omaEmojiNimi:8912739817498174>. Lähetä \\:omaEmojiNimi: Discordissa saadaksesi se.
it: Markdown funziona. Aggiungi emoji come <:myEmojiName:8912739817498174>. Invia \\:myEmojiName: su Discord per ottenerla.
ko: 마크다운 적용이 가능합니다. <:myEmojiName:8912739817498174> 이모티콘을 추가하세요. 디스코드 채팅창에 \\:myEmojiName:을 전송하여 코드를 확인해세요.
ru: Markdown работает. Добавьте смайлы в формате <:myemojiname:8912739817498174>. Отправить \\:myemojiname: в Discord, чтобы получить идентификатор.
sv: Markdown fungerar. Lägg till emojis som <:myEmojiName:8912739817498174>. Skicka \\:myemojiname: i Discord för att få det.
zh_hant_tw: Markdown 語法有效，新增表情符號為 <:myEmojiName:8912739817498174>。在 Discord 中輸入 \\:myEmojiName: 可使用表情符號。

source: Marks
de: Markierungen
eo: M4rks
fi: Merkit
it: Segni
ko: 점수
ru: Отметки
sv: Märken
zh_hant_tw: 標記
zh_hk: 標記

source: Mask
de: Maske
eo: M@sk
fi: Leikkauskuvio
it: Maschera
ru: Маска
zh_hant_tw: 遮罩
zh_hk: 遮罩

source: Max bandwidth follows input
de: Die maximale Bandbreite folgt der Eingabe
eo: M4x b4ndw1dth f0ll0ws 1np_t
fi: Suurin kaistanleveys seuraa videotuloa
it: Banda massima segue l'ingresso
ko: 입력 값에 맞춰 최대 대역폭 조정
ru: Максимальная скорость соответствует входящему потоку
sv: Max bandbredd följer ingång
zh_hant_tw: 最大頻寬依輸入而定
zh_hk: 最大頻寬跟隨輸入

source: Maximum
de: Maximal
eo: M@x1m_m
fi: Maksimi
it: Massimo
ko: 최대
ru: Максимум
sv: Maximal
zh_hant_tw: 最大值
zh_hk: 最大

source: Maximum age
de: Maximales Alter
eo: M@x1m_m @g3
fi: Enimmäisikä
it: Durata massima
ko: 메시지 표시 유지 시간
ru: Время отображения
sv: Maximal ålder
zh_hant_tw: 訊息持續時間
zh_hk: 訊息顯示時間

source: Maximum bitrate
de: Maximale Bitrate
eo: M@x1m_m b1tr@t3
sv: Maximal bitrate

source: Maximum key frame interval in seconds. Set to 0 for automatic.
de: Maximales Keyframe-Intervall in Sekunden. Für Automatisch auf 0 setzen.
eo: M4x1m_m k3y fr4m3 1nt3rv4l 1n s3c0nds. S3t t0 0 f0r 4_t0m4t1c.
fi: Avainruutujen enimmäisväli sekunneissa. Aseta arvoon 0 automaattista varten.
it: Intervallo massimo keyframe in secondi. Imposta 0 per automatico.
ko: 최대 키 프레임 간격(초)입니다. 자동으로 설정하려면 0으로 설정하세요.
ru: Максимальный интервал ключевого кадра в секундах. Установите значение 0 для автоматического выбора.
sv: Maximalt nyckelbildsintervall i sekunder. Sätt till 0 för automatiskt val.
zh_hant_tw: 最大關鍵訊框間隔以秒為單位。(0=自動）
zh_hk: 關鍵幀最大間隔(秒)。設定0為自動。

source: Maximum message age in seconds.
de: Maximales Alter der Nachricht in Sekunden.
eo: M@x1m_m m3ss@g3 @g3 1n s3c0nds.
fi: Viestin enimmäisikä sekunneissa.
it: Durata massima del messaggio in secondi.
ko: 메시지 최대 표시 시간(초)입니다.
ru: Максимальное время отображения сообщения в секундах.
sv: Maximal meddelandeålder i sekunder.
zh_hant_tw: 訊息持續秒數。
zh_hk: 訊息持續顯示時間上限(秒)

source: May only contain lower case letters.
de: Darf nur Kleinbuchstaben enthalten.
eo: M@y 0nly c0nt@1n l0w3r c@s3 l3tt3rs.
fi: Saa sisältää vain pieniä kirjaimia.
it: Può contenere solo lettere minuscole.
ko: 소문자만 포함할 수 있습니다.
ru: Может содержать только строчные буквы.
sv: Får endast innehålla små bokstäver.
zh_hant_tw: 只能包含小寫字母。
zh_hk: 只能包含小寫字母。

source: Me in name color
de: /me in der Farbe des Namens
eo: M3 1n n@m3 c0l0r
fi: Minä käyttäjätunnuksen värissä
it: /me nel colore del nome
ko: 내 닉네임 색상으로 표시
ru: Цвет выделения вашего ника
sv: /me i användarnamnsfärg
zh_hant_tw: 我的使用者名稱顏色
zh_hk: 我的用戶名稱顏色

source: Media
de: Medien
eo: M3d1@
ko: 미디어
ru: Медиа
zh_hant_tw: 媒體
zh_hk: 媒體

source: Media players
de: Mediaplayer
eo: M3d1@ pl@y3rs
fi: Mediasoittimet
it: Lettori multimediali
ko: 미디어 플레이어
ru: Медиа плееры
sv: Mediaspelare
zh_hant_tw: 媒體播放器
zh_hk: 媒體播放器

source: Member
de: Mitglied
eo: M3mb3r
fi: Jäsen
it: Membro
ko: 회원
ru: Участник
sv: Medlem
zh_hant_tw: 成員
zh_hk: 成員

source: Merge
de: Zusammenführen
eo: M3rg3
fi: Yhdistä
it: Unisci
ru: Объединить
sv: Slå ihop
zh_hant_tw: 合併
zh_hk: 合併

source: Message
de: Nachricht
eo: M3ss@g3
fi: Viesti
it: Messaggio
ko: 메시지
ru: Сообщение
sv: Meddelande
zh_hant_tw: 訊息
zh_hk: 訊息

source: Message starts with
de: Nachricht beginnt mit
eo: M3ss4g3 st4rts w1th
fi: Viestin alku
it: Il messaggio inizia con
ko: 메시지 시작 내용
ru: Сообщение начинается с
sv: Meddelandet börjar med
zh_hant_tw: 訊息開頭
zh_hk: 訊息開端

source: Messages
de: Nachrichten
eo: M3ss@g3s
sv: Meddelanden

source: Meters
de: Meter
eo: M3t3rs
fi: Metriä
it: Metri
ru: Метры
sv: Meter
zh_hant_tw: 公尺
zh_hk: 公尺

source: Meters per second
de: Meter pro Sekunde
eo: M3t3rs p3r s3c0nd
fi: Metriä sekunnissa
it: Metri al secondo
ru: Метров в секунду
sv: Meter per sekund
zh_hant_tw: 公尺每秒
zh_hk: 公尺每小時

source: Mic
de: Mikrofon
eo: M1c
fi: Mikrofoni
ko: 마이크
ru: Микрофон
sv: Mikrofon
zh_hant_tw: 麥克風
zh_hk: 麥克風

source: Mic id %@
de: Mikrofon ID %@
eo: M1c 1d %@
fi: Mikrofoni tunniste %@
it: ID mic %@
ko: 마이크 ID %@
ru: Название микрофона %@
sv: Mikrofonid %@
zh_hant_tw: 麥克風 ID %@
zh_hk: 麥克風 id %@

source: Mic not found
de: Mikrofon nicht gefunden
eo: M1c n0t f0_nd
fi: Mikrofonia ei löydy
it: Mic non trovato
ko: 마이크가 없습니다.
ru: Микрофон не найден
sv: Mikrofonen hittades inte
zh_hant_tw: 找不到麥克風
zh_hk: 找不到麥克風

source: Miles
de: Meilen
eo: M1l3s
fi: Mailia
it: Miglia
ru: Мили
zh_hant_tw: 英里
zh_hk: 英里

source: Miles per hour
de: Meilen pro Stunde
eo: M1l3s p3r h0_r
fi: Mailia tunnissa
it: Miglia all'ora
ru: Миль в час
sv: Miles per timme
zh_hant_tw: 英里每小時
zh_hk: 英里每小時

source: Minimum bitrate
de: Minimale Bitrate
eo: M1n1m_m b1tr@t3
fi: Minimibittinopeus
it: Bitrate minimo
ko: 최소 비트레이트
ru: Минимальный битрейт
sv: Minsta bithastighet
zh_hant_tw: 最低位元率
zh_hk: 碼率下限

source: Minimum bitrate decrease speed
de: Minimale Geschwindigkeit der Bitratenverringerung
eo: M1n1m_m b1tr@t3 d3cr3@s3 sp33d
fi: Pienin bittinopeuden laskunopeus
it: Velocità minima di riduzione bitrate
ko: 최소 비트레이트 감소 속도
ru: Скорость уменьшения минимального битрейта
sv: Minsta bithastighetsminskningshastighet
zh_hant_tw: 最小位元率降低速度
zh_hk: 碼率下降速度下限

source: Minimum bits
de: Minimale Bits
eo: M1n1m_m b1ts
fi: Vähimmäisbitit
it: Bit minimi
ko: 최소 비트
ru: Минимум Bits
sv: Lägsta bits
zh_hant_tw: 最低小奇點
zh_hk: 小奇點下限

source: Minimum combo
de: Minimale Kombination
eo: M1n1m_m c0mb0
fi: Minimikombo
it: Combo minima
ru: Минимальное комбо
sv: Minsta kombo
zh_hant_tw: 最少連擊數
zh_hk: 最少combo

source: Minimum kicks
de: Minimale Kicks
eo: M1n1m_m k1cks
fi: Vähimmäis-kickit
it: Kicks minimi
ko: 최소 킥
ru: Минимальные Bits
sv: Lägsta kicks
zh_hant_tw: 最低kicks
zh_hk: kicks下限

source: Minimum months
de: Mindestanzahl an Monaten
eo: M1n1m_m m0nths
sv: Minsta antal månader

source: Minimum subscriber tier
de: Mindestabonnentenstufe
eo: M1n1m_m s_bscr1b3r t13r
fi: Minimitilaajataso
it: Livello minimo abbonamento
ko: 최소 구독자 티어
ru: Минимальный уровень подписки
sv: Minsta premumerantnivå
zh_hant_tw: 最低訂閱等級
zh_hk: 訂閱層級下限

source: Minimum subscriptions
de: Mindestanzahl an Abonnements
eo: M1n1m_m s_bscr1pt10ns
sv: Minsta antal prenumerationer

source: Minimum viewers
de: Mindestanzahl an Zuschauern
eo: M1n1m_m v13w3rs
sv: Minsta antal tittare

source: Minimum watch streak
de: Minimalste Zuschauerserie
eo: M1n1m_m w4tch str34k
sv: Minsta tittarserie

source: Minimum width
de: Mindestbreite
eo: M1n1m_m w1dth
fi: Minimileveys
it: Larghezza minima
ko: 최소 너비
ru: Минимальная ширина
sv: Minsta bredd
zh_hant_tw: 最小寬度
zh_hk: 最少闊度

source: Minutes
de: Minuten
eo: M1n_t3s
fi: Minuutit
it: Minuti
ko: 분
ru: Минуты
sv: Minuter
zh_hant_tw: 分鐘
zh_hk: 分鐘

source: Mirror
de: Spiegeln
eo: M1rr0r
fi: Peilaa
it: Specchio
ko: 반전
ru: Отзеркалить
sv: Spegla
zh_hant_tw: 鏡像翻轉
zh_hk: 鏡像

source: Mirror front camera on stream
de: Frontkamera im Stream spiegeln
eo: M1rr0r fr0nt c@m3r@ 0n str3@m
fi: Peilaa etukamera lähetyksessä
it: Specchia la fotocamera frontale in diretta
ko: 스트리밍 시 전면 카메라 반전
ru: Отзеркалить переднюю камеру на стриме
sv: Spegelvänd främre kamera på stream
zh_hant_tw: 以前置鏡頭實況時，鏡像翻轉
zh_hk: 前鏡頭水平翻轉

source: Mirrored
de: Gespiegelt
eo: M1rr0r3d
fi: Peilattu
it: Specchiato
ko: 좌우 반전
ru: Зеркальный
sv: Speglad
zh_hant_tw: 已鏡像翻轉
zh_hk: 鏡像

source: Mitigating overheating
de: Überhitzung vermindern
eo: M1t1g4t1ng 0v3rh34t1ng
fi: Ylikuumenemisen lieventäminen
it: Ridurre il surriscaldamento
ko: 과열 완화 방법
ru: Меры для избежания перегрева
sv: Förmildrande överhettning
zh_hant_tw: 正在降溫
zh_hk: 減緩過熱

source: Mobcam host must be localhost
de: Mobcam Host muss localhost sein.
eo: M0bc4m h0st m_st b3 l0c4lh0st
sv: Mobcam-värden måste vara localhost

source: Mobcam port number missing
de: Mobcam Portnummer fehlt
eo: M0bc@m p0rt n_mb3r m1ss1ng
sv: Mobcam-portnummer saknas

source: Moblin access
de: Moblin Zugriff
eo: M0bl1n @cc3ss
fi: Pääsy Moblin:iin
it: Accesso a Moblin
ko: Moblin 접근 권한
ru: Доступ к Moblin
zh_hant_tw: Moblin存取權
zh_hk: 存取Moblin

source: Moblin identifies itself to the vehicle with this key. Tap the button below to add it to your vehicle.
de: Mit diesem Schlüssel identifiziert sich Moblin gegenüber dem Fahrzeug. Tippe auf die Schaltfläche unten, um es deinem Fahrzeug hinzuzufügen.
eo: M0bl1n 1d3nt1f13s 1ts3lf t0 th3 v3h1cl3 w1th th1s k3y. T@p th3 b_tt0n b3l0w t0 @dd 1t t0 y0_r v3h1cl3.
fi: Moblin tunnistaa itsensä ajoneuvolle tällä avaimella. Lisää se ajoneuvoosi napauttamalla alla olevaa painiketta.
it: Moblin si interfaccia con il veicolo usando questa chiave. Tocca il pulsante qui sotto per aggiungerla al veicolo.
ko: Moblin은 이 키로 차량과 자신을 식별합니다. 아래 버튼을 탭하여 차량에 추가하세요.
ru: Moblin идентифицирует себя в автомобиле с этим ключом. Нажмите кнопку ниже, чтобы добавить его в свой автомобиль.
sv: Moblin identifierar sig för fordonet med denna nyckel. Tryck på knappen nedan för att lägga till den i ditt fordon.
zh_hant_tw: Moblin 使用此金鑰向車輛驗證自身身份。輕點下方按鈕將其新增到您的車輛。
zh_hk: Moblin作為鑰匙被車輛識別。點擊以下按鈕添加至你的車輛

source: Moblin in mouth
de: Moblin im Mund
eo: M0bl1n 1n m0_th
fi: Moblin suussa
it: Moblin in bocca
ko: 입 안에 모블린
ru: Моблин во рту
sv: Moblin i munnen
zh_hant_tw: Moblin在嘴裡
zh_hk: 含住Moblin

source: Moblin is running in background
de: Moblin läuft im Hintergrund
eo: M0bl1n 1s r_nn1ng 1n b@ckgr0_nd
fi: Moblin on käynnissä taustalla
it: Moblin è in esecuzione in background
ko: Moblin이 백그라운드에서 실행 중입니다.
ru: Moblin работает в фоновом режиме
sv: Moblin körs i bakgrunden
zh_hant_tw: Moblin 正在背景執行
zh_hk: Moblin背景運作中

source: Moblin sends these credentials securely to the paired GoPro over Bluetooth.
de: Moblin übermittelt diese Anmeldedaten gesichert über Bluetooth an die gekoppelte GoPro.
eo: M0bl1n s3nds th3s3 cr3d3nt14ls s3c_r3ly t0 th3 p41r3d G0Pr0 0v3r Bl_3t00th.
sv: Moblin skickar dessa uppgifter säkert till den parade GoPro-kameran via Bluetooth.

source: Moblin will periodically try to switch to the BRB scene if the stream is likely broken, and back to the main scene once everything seems to work again.
de: Moblin versucht in regelmäßigen Abständen, zur BRB-Szene zu wechseln, wenn der Stream wahrscheinlich unterbrochen ist, und wieder zur Hauptszene, sobald alles wieder zu funktionieren scheint.
eo: M0bl1n w1ll p3r10d1c4lly try t0 sw1tch t0 th3 BRB sc3n3 1f th3 str34m 1s l1k3ly br0k3n, 4nd b4ck t0 th3 m41n sc3n3 0nc3 3v3ryth1ng s33ms t0 w0rk 4g41n.
fi: Moblin yrittää ajoittain vaihtaa BRB-näkymään, jos lähetys todennäköisesti katkennut, ja takaisin päänäkymään, kun kaikki näyttää jälleen toimivan.
it: Moblin proverà a passare alla scena BRB se lo streaming sembra interrotto, e a tornare a quella principale quando riprende.
ko: 스트림이 끊어졌을 가능성이 높으면 Moblin은 주기적으로 대기 장면으로 전환을 시도하고, 모든 것이 다시 정상적으로 작동하면 메인 장면으로 돌아갑니다.
ru: Moblin будет периодически пытаться переключиться на сцену BRB, если поток предположительно прерван, и возвращаться на основную сцену, как только все снова заработает.
sv: Moblin kommer med jämna mellanrum att försöka byta till BRB-scenen om streamen sannolikt är trasig, och tillbaka till huvudscenen när allt verkar fungera igen.
zh_hant_tw: 如果串流可能中斷，Moblin 將定期嘗試切換到 BRB 場景，並在一切似乎恢復正常後切回主場景。
zh_hk: Moblin會根據串流連接狀態，自動切換主場景及BRB場景。

source: Moblin will switch to the BRB scene configured above when the current scene's SRT(LA) or RTMP video source is disconnected. Typically enable when using Moblin as SRT(LA) server at home, streaming to OBS on the same computer.
de: Moblin wechselt zur oben konfigurierten BRB-Szene, wenn die SRT(LA)- oder RTMP-Videoquelle der aktuellen Szene getrennt wird. Normalerweise aktiviert, wenn Moblin zu Hause als SRT(LA)-Server verwendet wird und auf demselben Computer zu OBS gestreamt wird.
eo: M0bl1n w1ll sw1tch t0 th3 BRB sc3n3 c0nf1g_r3d 4b0v3 wh3n th3 c_rr3nt sc3n3's SRT(L4) 0r RTMP v1d30 s0_rc3 1s d1sc0nn3ct3d. Typ1c4lly 3n4bl3 wh3n _s1ng M0bl1n 4s SRT(L4) s3rv3r 4t h0m3, str34m1ng t0 0BS 0n th3 s4m3 c0mp_t3r.
fi: Moblin vaihtaa yllä määritettyyn BRB-näkymään, kun nykyisen näkymän SRT(LA)- tai RTMP-videolähde irrotetaan. Otetaan yleensä käyttöön, kun Moblinia käytetään SRT(LA)-palvelimena kotona ja suoratoistaa OBS:lle samalla tietokoneella.
it: Moblin passa alla scena BRB configurata sopra quando la sorgente video SRT(LA) o RTMP della scena corrente si disconnette. Di solito si attiva usando Moblin come server SRT(LA) a casa, trasmettendo a OBS sullo stesso computer.
ko: Moblin은 현재 장면의 SRT(LA) 또는 RTMP 비디오 소스의 연결이 끊어지면 위에 구성된 대기 장면으로 전환합니다. 일반적으로 집에서 Moblin을 SRT(LA) 서버로 사용하고 동일한 컴퓨터에서 OBS로 스트리밍하는 경우 활성화됩니다.
ru: Moblin переключится на сцену BRB настроенную выше, когда источник видео SRT(LA) или RTMP текущей сцены отключится. Обычно включается при использовании Moblin в качестве сервера SRT(LA) дома и стрима в OBS на том же компьютере.
sv: Moblin kommer att byta till BRB-scenen som konfigurerats ovan när den aktuella scenens SRT(LA)- eller RTMP-videokälla kopplas bort. Aktivera vanligtvis när du använder Moblin som SRT(LA)-server hemma, streaming till OBS på samma dator.
zh_hant_tw: 當目前場景的 SRT(LA) 或 RTMP 影像來源中斷時，Moblin 會切換到上面設定的 BRB 場景。通常在家中使用 Moblin 作為 SRT(LA) 伺服器時啟用，在同一台電腦上將串流傳送至 OBS。
zh_hk: 當前場景的SRT(LA)或RTMP來源斷開時，Moblin會切換至BRB場景。當使用MacOS的Moblin作為伺服器並轉發到本地OBS會使用到。

source: moblin:// deep links can be used to import some settings, often using QR codes or a browser. See https://github.com/eerimoq/moblin for details.
de: moblin:// Deep Links können verwendet werden, um einige Einstellungen zu importieren, oft unter Verwendung von QR-Codes oder eines Browsers. Siehe https://github.com/eerimoq/moblin für Details.
eo: m0bl1n:// d33p l1nks c4n b3 _s3d t0 1mp0rt s0m3 s3tt1ngs, 0ft3n _s1ng QR c0d3s 0r 4 br0ws3r. S33 https://g1th_b.c0m/33r1m0q/m0bl1n f0r d3t41ls.
fi: moblin:// -täsmälinkkejä voidaan käyttää joidenkin asetusten tuomiseen, usein QR-koodien tai selaimen avulla. Katso lisätietoja https://github.com/eerimoq/moblin.
it: I deep link moblin:// servono a importare alcune impostazioni, spesso con codici QR o dal browser. Dettagli su https://github.com/eerimoq/moblin.
ko: moblin:// 딥링크는 종종 QR 코드나 브라우저를 사용하여 일부 설정을 가져오는 데 사용될 수 있습니다. 자세한 사항은 https://github.com/eerimoq/moblin 에서 참고하세요.
ru: Ссылки moblin:// можно использовать для импорта настроек, например спомощью QR-кодов или браузера. Подробнее: https://github.com/eerimoq/moblin
sv: Djupa länkar som börjar med moblin:// kan användas för att importera vissa inställningar, ofta via QR-koder eller i en webbläsare. Se https://github.com/eerimoq/moblin för mer information.
zh_hant_tw: moblin:// 深層連結可用於匯入設定，通常使用QR code 或瀏覽器。相關資訊請參見https://github.com/eerimoq/moblin。
zh_hk: moblin:// deep link可以使用QR Code或瀏覽器用來匯入某些設定。 詳情看 https://github.com/eerimoq/moblin

source: Moblin's web browser and browser widgets use the proxy.
de: Webbrowser und die Browser-Widgets von Moblin nutzen den Proxy.
eo: M0bl1n's w3b br0ws3r 4nd br0ws3r w1dg3ts _s3 th3 pr0xy.
sv: Moblins webbläsare och webbläsarwidgetar använder proxyn.

source: Mode
de: Modus
eo: M0d3
fi: Tila
it: Modalità
ko: 모드
ru: Режим
sv: Läge
zh_hant_tw: 模式
zh_hk: 模式

source: Model
de: Modell
eo: M0d3l
fi: Malli
it: Modello
ko: 모델
ru: Модель
sv: Modell
zh_hant_tw: 機型
zh_hk: 模型

source: Moderators
de: Moderatoren
eo: M0d3r4t0rs
fi: Valvojat
it: Moderatori
ko: 관리자
ru: Модераторы
sv: Moderatorer
zh_hant_tw: 管理員
zh_hk: 管理員
